[
  {"model": "dogger.breed", "pk": 1, "fields": {"name": "Affenpinscher", "description": "Affenpinscher (del alemán: Affe \"mono\") es una raza de perro de la familia de los pinschers de constitución pequeña y robusta, criada desde el siglo XVII. Su pelaje es erizado, comúnmente negro y corto, lo que le da una apariencia simiesca, de allí el nombre de la raza.[1]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 2, "fields": {"name": "Airedale terrier", "description": "Airedale terrier es una raza de perros grande y fuerte perteneciente al grupo terrier. Es de origen británico, de la región de Yorkshire. Se cree que desciende de un cruce entre el Otterhound, óptimo cazador de nutrias, y el Old English Terrier. La cría de estos animales comenzó a mediados del siglo XIX\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 3, "fields": {"name": "Aïdi", "description": "El Aïdi o perro del Atlas es una raza de perro autóctona de Marruecos. Ha sido tradicionalmente empleado por los pastores bereberes del Atlas como perro pastor.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 4, "fields": {"name": "Akita Inu", "description": "El Akita o Akita Inu (秋田 犬, Akita o Akita Inu?), que se traduce como 'perro de Akita',[8]​ es una raza canina originaria de Japón, donde se considera tesoro nacional. Se conoce la raza por ese nombre, ya que proviene de la prefectura de Akita, situada en el norte de Japón. Inicialmente, el Akita fue un perro de caza mayor. Durante generaciones, los guerreros de Japón lo empleaban como perro de defensa, de ataque y, a su vez, para cazar osos. El Akita Inu se considera una raza aparte del Akita Americano.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 5, "fields": {"name": "Akita Americano", "description": "Machos: 66 a 71 cm (26 a 28 pulgadas).\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 6, "fields": {"name": "Alano español", "description": "El alano español es una raza de perro de presa. Su tamaño es medio y se considera como raza autóctona de España. Sus orígenes son muy antiguos. Al mezclarse se crean otras razas como el perro de toro en España, el alano de vautre (agarre) en Francia, el antiguo bulldog en Inglaterra, el extinto Bullenbeisser en Alemania. Además forma parte del grupo Generación Bullenbeisser.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 7, "fields": {"name": "Alaskan malamute", "description": "El malamute de Alaska o alaskan malamute[8]​ es un perro originario de la zona ártica, una de las razas más antiguas dentro de los perros de trineo. Como perro de trineo es naturalmente fuerte. Es capaz de cargar pesos considerables (hasta 20 kg) durante decenas de kilómetros.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 8, "fields": {"name": "Alaskan Klee Kai", "description": "El Alaskan Klee Kai  es una raza canina de tipo spitz proveniente de Estados Unidos de América. \"Klee Kai\" deriva del idioma Athabaskan, cuyo significado es \"perro pequeño\". La raza fue desarrollada para crear un perro en miniatura del Alaska Husky (una mezcla de raza de perro utilizado para las carrera de trineo), resultando en un enérgico perro inteligente, con un aspecto que refleja su herencia del norte.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 9, "fields": {"name": "American Hairless terrier", "description": "El Terrier americano sin pelo (American Hairless Terrier) es una raza poco común de perro, considerado una variante del terrier ratonero.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 10, "fields": {"name": "American Staffordshire Terrier", "description": "El American Staffordshire Terrier o Amstaff es una raza canina originaria de Estados Unidos[6]​. \nEl Amstaff es una raza canina que pertenece al grupo Terrier descendiente del Staffordshire Bull Terrier.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 11, "fields": {"name": "Antiguo Perro Pastor Inglés", "description": "Bobtail o Antiguo pastor inglés[8]​ es una raza de perro perteneciente a la familia de los perros de guarda o pastores.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 12, "fields": {"name": "Appenzeller", "description": "El Boyero de Appenzell (Appenzeller Sennenhund) es una de las cuatro razas regionales de boyeros de los Alpes suizos.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 13, "fields": {"name": "Australian Cattle Dog", "description": "FCI: Grupo 1 Sección 2 Estándar\nAKC: Pastoreo Estándar\nANKC: Grupo 5 Estándar\nCKC: Grupo 7 - Pastoreo Estándar\nKC(UK): Pastor Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 14, "fields": {"name": "Australian terrier", "description": "El Terrier de Australia o Australian Terrier es una raza de perro originaria de Australia perteneciente a la familia de los Terriers, y dentro de esta a la Sección 2.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 15, "fields": {"name": "Australian Silky Terrier", "description": "El Silky terrier australiano es una raza canina pequeña de tipo terrier. La raza fue desarrollada en Australia, aunque los antepasados de los ejemplares eran de  Gran Bretaña. Está estrechamente relacionado con el terrier australiano y Yorkshire terrier. En Norteamérica a la raza se le llama sencillamente Silky Terrier, mientras que en su país de origen —así como en el resto del mundo— se le llama  Australian Silky Terrier.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 16, "fields": {"name": "Azawakh", "description": "El Azawakh es una raza canina africana presente en países como Malí, Níger y Burkina Faso. Este lebrel ha sido tradicionalmente utilizado por diversos pueblos nómadas del Sáhara como guardián y como cazador de gacelas.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 17, "fields": {"name": "Bardino (Perro majorero)", "description": "El Perro Majorero es una raza canina española, originaria de la isla de Fuerteventura en el archipiélago canario, donde se le conoce de forma popular como Perro Bardino. Tradicionalmente, se ha utilizado como perro ganadero y especialmente como perro guardián.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 18, "fields": {"name": "Bandog", "description": "El término Bandog o Bandogge se refiere a un tipo de perro moloso guardián sin raza definida. Se cree que el término se originó en Inglaterra durante la Edad Media. Johannes Caius publicó un libro en latín en 1570, traducido al inglés en 1576 por Abraham Fleming bajo el título Englishe Dogges, en el que describió el Bandog como un perro grande, obstinado y ansioso de cuerpo pesado.[1]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 19, "fields": {"name": "Basenji", "description": "El Basenji es una raza canina originaria del este de África. Es una raza primitiva empleada para la caza y el rastreo. Tienen la característica única de no ladrar, y en su lugar emiten un curioso sonido al estilo del Canto tirolés (Yodel). Algunos relieves del antiguo Egipto representan basenjis junto a otras razas de perros: podencos, galgos y otros.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 20, "fields": {"name": "Basset azul de Gascuña", "description": "Basset azul de Gascuña es una raza de perro cazador de origen francés.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 21, "fields": {"name": "Basset hound", "description": "El basset hound es una raza de perro que forma parte del grupo de los sabuesos. Es de baja altura de cruz, cuerpo largo, patas cortas y fuertes, largas orejas y un sentido del olfato extremadamente desarrollado. Generalmente se le usa para la caza de venados, liebres y zorros, entre otros animales como el faisán, ya que su caza es más especializada. El origen de esta raza data de finales del siglo XIX, cuando un perro inglés fue cruzado con un blood hound.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 22, "fields": {"name": "Beagle", "description": "Los beagle son una raza de perro de tamaño pequeño a mediano. Tienen un aspecto similar al foxhound, pero de menor tamaño, con patas más cortas y orejas más largas y suaves. Este perro, clasificado en el grupo 6, sección 1.3 por la Federación Cinológica Internacional, es un sabueso utilizado principalmente para rastrear liebres, conejos y otras piezas de caza. Su gran capacidad olfativa e instinto de rastreo hace que se utilicen como perros de detección de importaciones agrícolas prohibidas y productos alimenticios en cuarentena a lo largo de todo el mundo. Son animales inteligentes, y populares como animales domésticos debido a su talla, carácter tranquilo y carencia de problemas de salud congénitos. Estas características también hacen de ellos una opción como sujeto de experimentación in vivo.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 23, "fields": {"name": "Beauceron", "description": "El Bas rouge es una raza de perro pastor de origen muy antiguo y aspecto rústico y fuerte. También es conocido por nombres como Pastor de Beauce o Bas rouge debido a las manchas de color fuego que posee en las patas.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 24, "fields": {"name": "Bedlington terrier", "description": "FCI Group 3 Section 1 #09 Estándar\nAKC Terrier Estándar\nANKC Group 2 (Terriers) Estándar\nCKC Group 4 - Terriers Estándar\nKC (UK) Terriers Estándar\nNZKC Terriers Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 25, "fields": {"name": "Bergamasco", "description": "El Bergamasco es una raza de perro originaria de los Alpes italianos, empleado como perro pastor. Su aspecto recuerda al del Komondor, perro húngaro.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 26, "fields": {"name": "Bichon frisé", "description": "El bichón frisé es una raza canina pequeña y de compañía, notable por su pelaje blanco y esponjoso. Conocido por ser un perro alegre, activo e incansable.[8]​[9]​[10]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 27, "fields": {"name": "Bichón maltés", "description": "FCI Group 9 Section 1 #65 Estándar\nAKC Toy Group Estándar\nANKC Group 1 (Toys) Estándar\nCKC Group 5 - Toys Estándar\nKC (UK) Toy Estándar\nNZKC Toy Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 28, "fields": {"name": "Bichón habanero", "description": "El Bichón Habanero o Habanés es una raza canina pequeña y de compañía y es el perro nacional de Cuba. Es reconocido por su pelaje sedoso y fino, además de ser un perro alegre y activo. Su nombre viene del francés bichón que significa “perro faldero”, y habanero, o habanés, por su color particular similar al habano.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 29, "fields": {"name": "Bobtail", "description": "Bobtail o Antiguo pastor inglés[8]​ es una raza de perro perteneciente a la familia de los perros de guarda o pastores.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 30, "fields": {"name": "Bloodhound", "description": "El Perro de San Huberto (en francés: «Chien de Saint-Hubert» y en inglés: «Bloodhound») es una raza canina originaria de Bélgica, más concretamente de la región de las Ardenas. Es una de las distintas razas de sabueso reconocidas por la FCI en su grupo 6. Es uno de los perros con el olfato más agudo. Se ha documentado que son capaces de seguir un rastro de hasta quince días,[cita requerida] a causa de la enorme sensibilidad de su olfato, causada por los pliegues internos de sus fosas nasales.[cita requerida] Por esa razón se usa como perro policía en labores de rastreo.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 31, "fields": {"name": "Border collie", "description": "El Border Collie es una raza de perro de trabajo incluido dentro de la denominación Collie. La raza surgió en la frontera entre Escocia e Inglaterra como perro pastor, sobre todo para trabajar con rebaños de ovejas. El border collie fue seleccionado sobre todo para enfatizar su inteligencia y su obediencia; debido a esto, son uno de los perros pastores más populares en la actualidad.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 32, "fields": {"name": "Borzoi", "description": "Borzoi es una raza de perro desarrollada en Rusia. El Borzoi desciende del galgo árabe, siendo parecido a un perro ovejero ruso. Anteriormente conocido como galgo ruso, fue originalmente criado para cazar lobos y liebres.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 33, "fields": {"name": "Boston terrier", "description": "Boston terrier es una raza canina originada en los Estados Unidos de América.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 34, "fields": {"name": "Bóxer", "description": "Corto, duro, brillante y pegado.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 35, "fields": {"name": "Boyero de Berna", "description": "El boyero de Berna (también llamado Bernese Mountain Dog, perro de montaña bernés, Berner Sennenhund, Bouvier de Berna, Bovaro Bernese o Bouvier Bernois)[cita requerida] es una raza de perro boyero muy versátil que se originó en el Cantón de Berna, Suiza. Se trata de un moloso macizo, con una altura aproximada de 70 cm a la cruz y un peso, si es macho, que ronda los 48-51 kg y, si es hembra, los 46-49 kg. Se caracteriza por sus colores negro, marrón y blanco.[cita requerida]\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 36, "fields": {"name": "Boyero de Flandes", "description": "El boyero de Flandes es una raza de perro autóctona de la región de Flandes. Se le conoce como bouvier des Flandres y toucheur de boeuf en francés, y Vlaamse koehond y vuilbaard en flamenco.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 37, "fields": {"name": "Braco alemán de pelo corto", "description": "El Braco alemán de pelo corto (Deutscher Kurzhaariger Vorstehhund en alemán) es una raza de perro desarrollada en los años 1800 en Alemania para la caza. \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 38, "fields": {"name": "Braco alemán de pelo duro", "description": "El Braco alemán de pelo duro, también conocido como Drahthaar, es una raza grifón originaria de Alemania.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 39, "fields": {"name": "Braco de Auvernia", "description": "El Braco de Auvernia es una raza de perro originaria del área montañosa del departamento de Cantal, en la región histórica de Auvernia, Francia.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 40, "fields": {"name": "Braco francés", "description": "El braco francés o pirineos, es una raza de perro originaria de Francia. Se desarrolló en la región pirenaica de Francia cercana a la frontera con España. \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 41, "fields": {"name": "Braco húngaro", "description": "FCI Sección 1 (Perro de muestra) Grupo 6 (Tipo Braco) #239 Estándar\nAKC Grupo 1 (Deportivo) Estándar\nANKC No reconocida\nCKC Grupo 1 (Deportivo) Estándar\nKC (UK) Gun Dog Estándar\nNZKC Gun Dog Group Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 42, "fields": {"name": "Braco italiano", "description": "El bracco italiano es una raza de perro de caza oriunda del norte de Italia, junto con el spinone italiano es una de las dos razas de muestra nacionales.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 43, "fields": {"name": "Braco tirolés", "description": "El braco tirolés es una raza de perro de caza tipo sabueso de tamaño medio y orejas anchas y erguidas originario del Tirol austriaco.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 44, "fields": {"name": "Braco de Saint Germain", "description": "El Braco de Saint Germain (Braque Saint-Germain, FCI No. 115) es una raza de perro de caza versátil de origen francés. La raza se creó hacia 1830 mediante el cruce de perros ingleses y franceses de tipo pointer.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 45, "fields": {"name": "Braco de Weimar", "description": "El braco de Weimar (en alemán, Weimaraner) es un perro de caza especialmente dotado como perro cobrador y que actualmente ha ganado alta popularidad y fanatismo por los amantes de los perros modelo.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 46, "fields": {"name": "Bull Terrier", "description": "El Bull terrier o bull terrier inglés es una raza canina de la familia de los terrier. Son conocidos por la forma única de su cabeza y sus pequeños ojos en forma triangular. Su temperamento ha sido descrito como amante de la diversión, así como activos y graciosos. Han aparecido como personajes en tiras cómicas, libros, películas y publicidad.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 47, "fields": {"name": "Bulldog americano", "description": "El bulldog americano es una raza de perro de granja originario del sureste de los Estados Unidos. Utilizado como perro guardián para el ganado o para la caza. Es un perro de talla media, deportivo y de carácter equilibrado. Posee una fisonomía robusta, compacta y poderosa la cual le permite moverse con agilidad y vigor. Se tiende a preferir a un perro fuerte sobre aquel de bella estructura, si no presenta ningún exceso morfológico ni sobrecarga ponderal. Los machos presentan una estructura más grande y con un tipo más marcado que el de las hembras.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 48, "fields": {"name": "Bulldog francés", "description": "Pelo raso, corto. Color: tono leonado uniforme, ya sea atigrado o no, o con parches blancos moderadamente extendidos.\nLeonado, ya sea o no atigrado, con parches blancos\nmedianamente o muy extendidos.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 49, "fields": {"name": "Bulldog inglés", "description": "El bulldog o bulldog inglés —en inglés: English Bulldog—  es una raza canina originaria del Reino Unido. Su ancestro, conocido como el Antiguo Bulldog Inglés, fue utilizado en peleas de perros con toros (bull-baiting) hasta mediados del siglo XVII, aunque en 1835 esta práctica fue prohibida en Reino Unido.[6]​ En la actualidad este perro es uno de los símbolos de Inglaterra.[cita requerida]\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 50, "fields": {"name": "Bullmastiff", "description": "El bullmastiff es una raza británica de perro que, según se cree, procede del cruce entre el mastín inglés y bulldog.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 51, "fields": {"name": "Buhund noruego", "description": "El Buhund noruego es una raza de perro de tipo spitz, cercano al Pastor islandés y el Jämthund.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 52, "fields": {"name": "Calupoh", "description": "Calupoh (calupo), o Perro lobo mexicano, es una raza canina híbrida nativa de México.[1]​[2]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 53, "fields": {"name": "Can de palleiro", "description": "El can de palleiro es una raza de perro pastor autóctona  de Galicia.[1]​[2]​[3]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 54, "fields": {"name": "Caniche", "description": " Francia\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 55, "fields": {"name": "Cão da Serra da Estrela", "description": "El Cão da Serra da Estrela es una raza de perro autóctona de Portugal. Originarios de la Sierra da Estrela, esta raza de gran tamaño es empleada tradicionalmente como guardiana de rebaños. Su aspecto es similar al del mastín español.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 56, "fields": {"name": "Cão da Serra de Aires", "description": "El Cão da Serra de Aires es una raza de perro autóctona de Portugal.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 57, "fields": {"name": "Cão de Agua Português", "description": "El Cão de Agua Português es una raza de perro de Portugal, de similares características al Perro de agua Español. Algunos autores creen que esta raza tiene cierta relación con el irlandés Kerry Blue Terrier. Raza antigua, se piensa que acompañaba a los marinos lusitanos de los siglos XV y XVI.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 58, "fields": {"name": "Cão de Castro Laboreiro", "description": "El Castro Laboreiro es una antigua raza de perro de gran tamaño originaria de Portugal. Fue utilizado principalmente para la guardia de rebaños contra depredadores. Originario del norte del país, este moloso posee una viva inteligencia.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 59, "fields": {"name": "Cão de Fila de São Miguel", "description": "El Cão de Fila de São Miguel es una raza de perro boyero autóctona de Portugal, concretamente de las islas Azores.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 60, "fields": {"name": "Cavalier King Charles Spaniel", "description": "El Cavalier King Charles Spaniel es una raza de perro pequeño, de temperamento activo y alegre. Su principal función ha sido la de mascota de compañía, lo que se muestra en pinturas del siglo XVI.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 61, "fields": {"name": "Cazador de alces noruego", "description": "El cazador de alces noruego o elkhound noruego es una de las antiguas razas caninas de tipo Spitz y es el perro nacional de Noruega.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 62, "fields": {"name": "Chesapeake Bay Retriever", "description": "FCI Group 8 Section 1 #263 Estándar\nAKC Sporting Estándar\nANKC Group 3 (Gundogs) Estándar\nCKC Group 1 - Sporting Dogs Estándar\nKC (UK) Gundog Estándar\nNZKC Gundog Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 63, "fields": {"name": "Chihuahueño", "description": "Macho: 15.2-22.9 (Bien alimentado puede llegar a 13, 5 cm a la cruz.)cm, (6-9 in)\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 64, "fields": {"name": "Crestado Chino", "description": "El Crestado Chino es una raza de perro sin pelo de compañía de pequeño tamaño (entre 5 y 7 kg).\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 65, "fields": {"name": "Cimarrón Uruguayo", "description": "El Cimarrón uruguayo es un perro molosoide de tamaño mediano a grande dentro de los estándares caninos. Al igual que muchas otras razas que no solo han surgido por selección artificial, su aspecto comúnmente varía dentro del estándar de la raza; así sus colores en el pelaje pueden ir desde el atigrado, a manchas, y hasta el también albino en ciertos casos (color crema o bayo). En su mayoría, presentan un hocico negro. Como todo cánido domesticado, su temperamento es dócil, astuto y guardián, por lo que es ideal para vigilancia, protección y compañía.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 66, "fields": {"name": "Cirneco del Etna", "description": "El cirneco del Etna es una raza de perro oriunda de Sicilia. Este tipo de podenco de pequeño tamaño forma parte de un conjunto de razas caninas del Mediterráneo cuyo origen se encuentra en Egipto, y entre las que se encuentra el podenco Ibicenco. Se trata de un perro adaptado a terrenos difíciles, apto para la caza de conejos y liebres.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 67, "fields": {"name": "Chow chow", "description": "El chow chow —o sencillamente chow[8]​— es una raza canina originaria del Norte de China.[9]​[10]​ Se cree que [11]​[12]​ fue uno de los perros nativos utilizados como modelo para el perro de Foo, los guardianes tradicionales de piedra que se encuentran en frente de los templos y palacios budistas. Es una de las pocas razas de perros antiguas que todavía existen hoy en día en el mundo.[13]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 68, "fields": {"name": "Clumber spaniel", "description": "El Clumber Spaniel es una raza de perro de caza desarrollada en Gran Bretaña.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 69, "fields": {"name": "Cobrador de pelo liso", "description": "FCI Group 8 Section 1 #121 Estándar\nAKC Sporting Estándar\nANKC Group 3 (Gundogs) Estándar\nCKC Group 1 - Sporting Dogs Estándar\nKC (UK) Gundog Estándar\nNZKC Gundog Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 70, "fields": {"name": "Cocker spaniel americano", "description": "El cocker spaniel americano (en inglés, American Cocker Spaniel) es una raza de perro de Estados Unidos, originada a partir de cocker spaniels traídos desde el Reino Unido hacia 1800. Desde los años 1930, la variedad estadounidense llegó a ser tan diferente de la británica que se lo consideró, oficialmente, una raza distinta en 1946.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 71, "fields": {"name": "Cocker spaniel inglés", "description": "El Cocker spaniel inglés es una raza de perro originaria de Inglaterra. Fue desarrollada con la finalidad de perseguir a las gallinetas arreándolas de sus escondites en los arbustos. Existen dos variedades: El cocker spaniel inglés, y el cocker spaniel americano, que resultó de la adaptación del cocker spaniel inglés\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 72, "fields": {"name": "Collie de pelo corto", "description": "El Smooth Collie es una raza de perro desarrollada originariamente como perro pastor. Se trata de una versión de pelo corto del Collie de pelo largo o Rough Collie. Algunas asociaciones caninas consideran que las de pelo corto y largo son variaciones de la misma raza.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 73, "fields": {"name": "Collie de pelo largo", "description": "El Collie de pelo largo o Rough Collie es una raza de perro de tamaño medio a grande que en su forma original era un tipo de Collie criado en Escocia para el pastoreo.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 74, "fields": {"name": "Bearded collie", "description": "El Collie barbudo es una raza de perro mediano de pelaje largo, que originalmente fue utilizado en tareas de pastoreo.[8]​ Es originario de Escocia, donde se originó de una raza de pastores húngaros importados en 1514.[8]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 75, "fields": {"name": "Corgi galés de Cardigan", "description": "El Corgi galés de Cardigan (Cardigan Welsh corgi) es una de las dos razas separadas de \"Corgis\" originarios de Gales, la otra es el Corgi galés de Pembroke. Se trata de una de las razas de perro pastor más antiguas que existen.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 76, "fields": {"name": "Dachshund", "description": "El dachshund, también llamado teckel, perro vienesa o perro salchicha, es una raza canina. Su peculiar fisonomía se debe a una mutación genética conocida como bassetismo, que dota a los ejemplares de unas extremidades cortas en relación con el tamaño del cuerpo. \nSegún su tamaño y peso puede clasificarse en estándar (9kg-11kg), miniatura (4,5kg-6kg) y Kaninchen, este último no solo se caracteriza por un menor peso y tamaño, sino que presenta unos rasgos físicos distintos.\nAdemás el dachshund se diferencia en función de la tipología del pelo, puede ser de pelo duro (generalmente de color gris), pelo corto y pelo largo, estos dos últimos pueden ser de color negro con rojo fuego, marrón chocolate y dorado\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 77, "fields": {"name": "Dálmata", "description": "hembra:16 a 24 kg\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 78, "fields": {"name": "Dandie Dinmont Terrier", "description": "FCI Group 3 Section 2 #168 Estándar\nAKC Terrier Estándar\nANKC Group 2 (Terriers) Estándar\nCKC Group 4 - Terriers Estándar\nKC (UK) Terriers Estándar\nNZKC Terriers Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 79, "fields": {"name": "Deerhound", "description": "El Deerhound o Lebrel Escocés, es un perro de caza tradicional originario de las Tierras Altas de Escocia que aparece también en los retratos antiguos, durmiendo a los pies de grandes señores. Cuando se puso de moda cazar ciervos con escopeta, esta raza estuvo a punto de desaparecer, pero el entusiasmo de sus criadores ha logrado que este aristócrata canino sobreviva hasta nuestros días.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 80, "fields": {"name": "Dobermann", "description": "Dóberman[7]​ (en idioma alemán y oficialmente dobermann)[8]​ es una raza de perro relativamente reciente. Debe su nombre al alemán Karl Friedrich Louis Dobermann, quien, a finales del siglo XIX, emprende la tarea de crear una nueva raza de perro que sirviera eficazmente a su difícil trabajo como recaudador de impuestos. Para conseguir el nacimiento de esta nueva raza, se emplearon cruces de otras razas caninas como el Rottweiler, el Beauceron, el Braco de Weimar, el Manchester terrier, o el Pinscher. La principal función de esta raza en sus orígenes fue la de proteger a su criador frente a potenciales asaltantes interesados en la recaudación de los impuestos que solía portar. Actualmente sus principales funciones son: perro policía, perro de defensa, perro de búsqueda y rescate, perro guía, perro guardián, entre otras funciones, según el uso que le den las fuerzas y cuerpos de seguridad y el ejército. Es un perro considerado potencialmente peligroso debido a sus características físicas.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 81, "fields": {"name": "Dogo alemán", "description": "El gran danés, dogo alemán  o alano alemán es una raza canina conocida por su gran tamaño y personalidad delicada, considerado como el «Apolo entre todas las razas» por la Federación Cinológica Internacional. También se considera que desciende del Bullenbeisser con mezcla de sangre 50/50 y es parte del grupo Generación Bullenbeisser.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 82, "fields": {"name": "Dogo argentino", "description": "El dogo argentino es una raza de perro de presa originaria de Argentina.[4]​ \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 83, "fields": {"name": "Dogo de burdeos", "description": "El dogo de Burdeos es una raza de perro de origen francés; forma parte de la gran familia de los mastines. Es un perro de gran fuerza y potencia, con un carácter firme y decidido que lo convierten en un gran perro guardián.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 84, "fields": {"name": "Dogo del Tíbet", "description": "El dogo del Tíbet (Do-Khy) o mastín tibetano es una raza canina originaria del Tíbet.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 85, "fields": {"name": "Dogo guatemalteco", "description": "Guatemala Guatemala\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 86, "fields": {"name": "English springer spaniel", "description": "El Springer Spaniel Inglés (en inglés English Springer Spaniel) es una tradicional raza de perro de caza, utilizada para levantar y recuperar presas. Es uno de las diversas variedades de spaniels.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 87, "fields": {"name": "Entlebucher", "description": "El Boyero de Entlebuch es el de menor tamaño de los Sennenhund o perros de montaña suizos, un tipo de perro que incluye cuatro razas regionales.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 88, "fields": {"name": "Épagneul bretón", "description": "El Épagneul Bretón (usualmente mal nombrado Spaniel Bretón o Bretón Español) es una raza de perro criado principalmente para la caza de aves y conejos. Pertenece al grupo 7 de la FCI, Perros de Muestra, y aunque está incluido dentro de la subsección \"Perros de muestra continentales - Tipo Spaniel\", su forma de trabajar es más parecida a la de un pointer o un setter. El término Épagneul quiere decir tumbarse/agazaparse por la forma en la que los Bretones se agachan al localizar a su presa, y el apellido Bretón se debe a que esta raza fue desarrollada, durante el siglo XIX, en la provincia de Bretaña, en Francia.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 89, "fields": {"name": "Épagneul français", "description": "El Spaniel francés (Epagneul Français) es una raza canina de tipo Spaniel originario de Francia como perro de caza descendiente de perros del siglo XIV.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 90, "fields": {"name": "Epagneul papillón", "description": "El Epagneul papillón o Papillón (del francés: Mariposa) es una pequeña, amigable y elegante raza de perro de tipo Spaniel.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 91, "fields": {"name": "Eurasier", "description": "El eurasier, a veces llamado eurasian, es una raza de perro de tipo spitz originaria de Alemania y que se empezó a gestar alrededor de 1960. \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 92, "fields": {"name": "Fila Brasileiro", "description": "El fila brasileño (\"Perro de presa brasileño\") — en portugués: Fila brasileiro— es una raza canina originaria de Brasil.  \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 93, "fields": {"name": "Flat-Coated Retriever", "description": "FCI Group 8 Section 1 #121 Estándar\nAKC Sporting Estándar\nANKC Group 3 (Gundogs) Estándar\nCKC Group 1 - Sporting Dogs Estándar\nKC (UK) Gundog Estándar\nNZKC Gundog Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 94, "fields": {"name": "Fox Terrier", "description": "El fox terrier[8]​ es una raza de perro utilizada antiguamente para hacer salir a los zorros de sus madrigueras para poder ser perseguidos por perros de rastreo. Actualmente este terrier es un animal de compañía.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 95, "fields": {"name": "Foxhound americano", "description": "El perro de caza de zorros americano, más conocido como foxhound americano es una raza de perro muy cercana al foxhound inglés, son sabuesos, perros que se guían por el olfato para cazar zorros.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 96, "fields": {"name": "Galgo español", "description": "El galgo (del latín gallĭcus canis, 'perro de la Galia')[8]​, o galgo español, es una raza canina autóctona de España perteneciente al grupo de los lebreles de pelo corto (grupo X.3 en la clasificación de la FCI).[9]​ Aunque también existe una variedad de pelo duro.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 97, "fields": {"name": "Galgo húngaro", "description": "El Lebrel húngaro o Galgo húngaro es una raza de galgo originaria de Hungría.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 98, "fields": {"name": "Galgo inglés", "description": "El lebrel inglés (Greyhound en inglés) es una raza de perro que es utilizada principalmente como animal de compañía y de competición. \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 99, "fields": {"name": "Galgo italiano", "description": "El pequeño lebrel italiano o galgo italiano es una raza de galgo de pequeño tamaño originaria de Italia; es el galgo más pequeño.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 100, "fields": {"name": "Golden retriever", "description": "Machos: 32 – 37 kg \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 101, "fields": {"name": "Glen of Imaal Terrier", "description": "FCI Group 3 Section 1 #302 Estándar\nAKC Terrier Estándar\nANKC Group 2 (Terriers) Estándar\nKC (UK) Terriers Estándar\nNZKC Terriers Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 102, "fields": {"name": "Gran danés", "description": "El gran danés, dogo alemán  o alano alemán es una raza canina conocida por su gran tamaño y personalidad delicada, considerado como el «Apolo entre todas las razas» por la Federación Cinológica Internacional. También se considera que desciende del Bullenbeisser con mezcla de sangre 50/50 y es parte del grupo Generación Bullenbeisser.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 103, "fields": {"name": "Gegar colombiano", "description": "El Gegar colombiano es una raza canina originaria de Colombia. Se trata de una raza en formación, con unos 200 animales localizados en Bogotá, Ibagué y los Llanos colombianos. No tiene reconocimiento por ninguna federación cinológica.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 104, "fields": {"name": "Greyhound", "description": "El Galgo, también conocido por su nombre inglés, Greyhound, es un cóctel que consta de jugo de pomelo y ginebra o vodka, mezclado y servido sobre hielo. Si el borde del vaso ha sido salado, la bebida se llama Perro Salado (Salty dog). De garnish de usa un twist de limón.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 105, "fields": {"name": "Grifón belga", "description": "El grifón belga es una raza canina que debe su nombre a su ciudad de origen: Bruselas, Bélgica. Fue creada en el siglo pasado con cruces de Affenpinscher, Yorkshire terrier, Schnauzer miniatura y Carlino. Se estima que la raza se estabilizó a finales del siglo XIX. Ya en la década de 1890 era muy popular en Bruselas. \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 106, "fields": {"name": "Hovawart", "description": "El Hovawart es una raza de perro de gran tamaño originaria de la Selva Negra, en el suroeste de Alemania.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 107, "fields": {"name": "Husky siberiano", "description": "El husky siberiano es una raza de perro de trabajo originaria del noreste de Siberia (Chukotka, Rusia). Esta raza presenta un acusado parecido con el lobo. Originalmente fue criado por la tribu chukchi, en la que se utilizaba como perro de compañía para pastorear a los ciervos, tirar de los trineos y mantener calientes a los niños; en la actualidad se encuentra en diversas zonas del mundo.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 108, "fields": {"name": "Jack Russell Terrier", "description": "Puede ser corto, quebradizo o duro. Debe ser resistente al agua.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 109, "fields": {"name": "Keeshond", "description": "El Keeshond, conocido como Wolfspitz hasta 1926,[8]​ es un perro de talla media con un pelaje de dos capas de color de plata y con la piel de color negro; tiene la cola enroscada y un 'collar'. Se originó en Alemania y sus parientes más cercanos son los otros Spitzes alemanes como el  Pomerania. \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 110, "fields": {"name": "Kerry blue terrier", "description": "El Kerry Blue Terrier es una raza de perro del grupo de los terriers que se originó en Kerry, Irlanda.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 111, "fields": {"name": "Komondor", "description": "El Komondor es una raza de perro guardián y pastor, originario de Hungría. Su principal característica es el peculiar aspecto de su pelaje parecido a una persona que lleve dreadlocks, que cae formando mechones parecidos a los dreadlocks usadas por los rastafari.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 112, "fields": {"name": "Kuvasz", "description": "El Kuvasz (Kuvaszok) es una antigua raza húngara de perro boyero.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 113, "fields": {"name": "Labrador", "description": "FCI \tGroup 8 Section 1 #122 \tEstándar\nAKC Sporting \tEstándar\nANKC \tGroup 3 (Gundogs) \tEstándar\nCKC \tGroup 1 - Sporting Dogs \tEstándar\nKC (UK) Gundog \tEstándar\nNZKC Gundog \tEstándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 114, "fields": {"name": "Lakeland Terrier", "description": "FCI Grupo 3 Sección 1 #70  Estándar\nAKC Terrier Estándar\nANKC Group 2 (Terriers) Estándar\nCKC Group 4 - Terriers Estándar\nKC (UK) Terriers Estándar\nNZKC Terriers Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 115, "fields": {"name": "Laekenois", "description": "El pastor belga laekenois es  un perro dentro las cuatro variedades en las que se divide el pastor belga. El nombre de «laekenois» se debe al barrio de Laken, situado en la ciudad belga de Bruselas donde fue seleccionado.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 116, "fields": {"name": "Landseer", "description": "El Landseer es una raza de perro originaria de Alemania y Suiza. Muchos clubes caninos consideran al Landseer como una variante blanca y negra del Terranova, pero la Federación Cinológica Internacional (FCI) lo reconoce como una raza separada. El nombre de la raza viene del pintor británico Edwin Landseer, que realizó muchas ilustraciones y cuadros en dónde aparecían estos perros rescatando niños de las aguas. \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 117, "fields": {"name": "Lebrel afgano", "description": "El Lebrel afgano es un perro de caza procedente de Afganistán. Tiene un pelaje característico, muy largo, fino y sedoso, que precisa de cuidados continuos ya que se enreda, llegando a perder su brillo. A nivel de inteligencia, está posicionado en la escala con el número 79 de la clasificación de Stanley Coren acerca de la inteligencia de los perros.[8]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 118, "fields": {"name": "Lebrel polaco", "description": "El Lebrel polaco (en polaco, Chart Polski, pronunciado Jart Polski) es una raza de lebreles originario de Polonia.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 119, "fields": {"name": "Leonberger", "description": "El leonberger es una raza de perro alemana originaria de la ciudad de Leonberg.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 120, "fields": {"name": "Lobero irlandés", "description": "El Cazador de lobos irlandés, Lebrel irlandés  o Lobero irlandés es una raza canina que proviene de Irlanda, siendo la raza de perro con estatura media más alta. Un macho adulto alcanza una talla promedio de entre 81 y 86 cm a la cruz, atendiendo al estándar de la FCI (Federación Cinológica Internacional).[8]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 121, "fields": {"name": "Lundehund", "description": "El Lundehund (Norsk Lundehund) es una raza de perro pequeña de tipo spitz, originaria de Noruega.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 122, "fields": {"name": "Perro lobo de Saarloos", "description": "Un perro lobo (también llamado híbrido lobo-perro, lobo híbrido o lubican) es un híbrido canino que resulta del apareamiento de un lobo gris (diversas subespecies de Canis lupus) y un perro (Canis lupus familiaris). En inglés el término «wolfdog» es preferido por la mayoría de los impulsores de estos animales y criadores porque el perro doméstico fue taxonómicamente recategorizado recientemente como una subespecie del lobo gris. La Asociación de Médicos Veterinarios estadounidenses y el Departamento de Agricultura de los Estados Unidos se refieren a estos animales como híbridos lobo-perro.[1]​ Las organizaciones de rescate animal consideran que un perro lobo es cualquier perro con herencia de lobo dentro de las últimas cinco generaciones, incluyendo a algunas razas establecidas de perros lobo.[2]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 123, "fields": {"name": "Lhasa apso", "description": "FCI,[1]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 124, "fields": {"name": "Löwchen", "description": "El Löwchen (Del alemán \"pequeño león\") es una raza de perro poco frecuente; a día de hoy hay menos de cien registros nuevos cada año de estos ejemplares. En su momento, al igual que el perro de aguas portugués y el bichón habanero tuvo el reconocimiento de \"perro menos frecuente\" del mundo.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 125, "fields": {"name": "Maltés", "description": "FCI Group 9 Section 1 #65 Estándar\nAKC Toy Group Estándar\nANKC Group 1 (Toys) Estándar\nCKC Group 5 - Toys Estándar\nKC (UK) Toy Estándar\nNZKC Toy Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 126, "fields": {"name": "Malinois", "description": "El pastor belga malinois es una de las cuatro variedades de la raza canina de pastor belga. Su nombre proviene de la ciudad belga de Malinas —en neerlandés Mechelen, en francés Malines—, localidad que lo vio surgir. Tiene aptitudes como guardián de rebaño, es tenaz y protector, reuniendo las cualidades necesarias para ser entrenado como perro pastor, guardián, de defensa y de servicio.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 127, "fields": {"name": "Manchester terrier", "description": "El Manchester terrier es una raza de perro terrier que parece una forma reducida del Dóberman aunque no tenga ningún lazo de sangre con esta raza. Es un perro esbelto, ligero, atlético y de líneas muy depuradas.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 128, "fields": {"name": "Mastín afgano", "description": "El Mastín afgano es una raza de mastín utilizada desde antiguo para proteger el ganado de las tribus de Afganistán, que también lo utilizaban para resolver disputas por medio de las peleas de estos perros.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 129, "fields": {"name": "Mastín del Pirineo", "description": "El Mastín del Pirineo es una raza  española de guarda de rebaños originaria del Pirineo aragonés. Está incluida dentro del grupo 2, sección 3ª molosos del tipo montaña de la clasificación oficial de la Federación Cinológica Internacional.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 130, "fields": {"name": "Mastín español", "description": "El mastín leonés o mastín español es una raza de mastín (perro guardián de ganado) originaria de España, donde abunda en las zonas rurales. \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 131, "fields": {"name": "Mastín inglés", "description": "El Mastín inglés es una raza grande de perro guardián de ganado, moloso de tipo dogo.[6]​[7]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 132, "fields": {"name": "Mastín italiano", "description": "Pinscher y Schnauzer\nMolosoides, perros tipo montaña y boyeros suizos.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 133, "fields": {"name": "Mastín napolitano", "description": "El mastín napolitano es una raza canina de origen italiano, descendiente de una antigua raza romana, moloso de tipo dogo.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 134, "fields": {"name": "Mastín tibetano", "description": "El dogo del Tíbet (Do-Khy) o mastín tibetano es una raza canina originaria del Tíbet.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 135, "fields": {"name": "Mucuchies", "description": "El Mucuchíes, es una raza canina originaria de Venezuela.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 136, "fields": {"name": "Mudi", "description": "El Mudi es una raza canina de perro pastor poco frecuente, originaria de Hungría.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 137, "fields": {"name": "Münsterländer grande", "description": "El Munsterlander grande (en alemán Großer Münsterländer) es una raza de perro de caza versátil originaria de la región alemana del Münster.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 138, "fields": {"name": "Münsterländer pequeño", "description": "El Munsterlander pequeño (Kleiner Münsterländer) es un perro de caza versátil, tanto de muestra como de cobro, desarrollado en la región alemana de Münster\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 139, "fields": {"name": "Nova Scotia Duck Tolling Retriever", "description": "FCI Group 8 Section 1 #312 Estándar\nAKC Sporting Estándar\nANKC Group 3 (Gundogs) Estándar\nCKC Group 1 - Sporting Dogs Estándar\nKC (UK) Gundog Estándar\nNZKC Gundog Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 140, "fields": {"name": "Ovejero magallánico", "description": "El ovejero magallánico es una raza canina originaria de la Patagonia occidental. Fue desarrollada para trabajar en la actividad ovina e importados de Chile en 1892. Actualmente, el Kennel Club trabaja con el objeto de que la raza sea internacionalmente reconocida.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 141, "fields": {"name": "Pastor alemán", "description": "FCI \tGroup 1 Section 1 #166 \testándar\nAKC \tHerding\\guardián \testándar\nANKC \tGroup 5 (Working Dogs) \testándar\nCKC \tGroup 7 - Herding Dogs \testándar\nKC (UK) \tPastoral \testándar\nNZKC \tWorking \testándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 142, "fields": {"name": "Pastor belga", "description": "Macho: 61 a 68 cm \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 143, "fields": {"name": "Pastor blanco suizo", "description": "FCI Group 1 Section 1 #347 Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 144, "fields": {"name": "Pastor catalán", "description": "Andorra Andorra\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 145, "fields": {"name": "Pastor croata", "description": "Tornjak (pronunciado Torñac) es una raza de perro pastor de montaña nativo de Bosnia y Herzegovina, sobre todo de la zona central de Bosnia,  los alrededores de la montaña Vlašić etc.[1]​ Tor significa corral en bosnio y croata.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 146, "fields": {"name": "Pastor garafiano", "description": "El Pastor garafiano es una raza canina autóctona originaria de la La Palma, Islas Canarias. El nombre lo recibe del norte de la isla, concretamente del municipio de Garafía, por ser el lugar en donde la raza era más común, pese a que se encuentran ejemplares por toda la isla. La raza fue reconocida oficialmente por la Real Sociedad Canina de España en 2003.Es un perro dócil y protector no destaca por ser agresivo\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 147, "fields": {"name": "Pastor holandés", "description": "El pastor holandés es una raza canina de perro pastor originaria de los Países Bajos. Es de talla mediana, musculoso y estructura corporal fuerte y bien proporcionada. Es apegado a su dueño, vivaz, obediente, dócil, siempre atento y con una gran capacidad y agilidad como pastor ovejero.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 148, "fields": {"name": "Pastor peruano Chiribaya", "description": "El pastor Chiribaya o pastor peruano es una raza de perro precolombina del suroccidente del Perú, identificada por las 42 momias descubiertas por la antropóloga Sonia Guillén en el distrito de Ilo, departamento de Moquegua, en el distrito de Mollendo y el Valle de Tambo, en la costa sur del Perú. Se ha establecido que era un perro pastor de llamas, que no solo fue parte importante de la estructura social de los antiguos peruanos, sino que recibió un trato especial después de su muerte.[1]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 149, "fields": {"name": "Pastor de Brie", "description": "El Pastor de Brie pertenece a una de las razas de perros franceses más antiguas y es mencionado por primera vez en 1809, así que, como todos los perros europeos, posee una larga historia. Evolucionó en la región de Brie y fue conocido como raza a finales del siglo pasado, cuando el cinólogo P. Ménguin lo diferenció del pastor de Beauce. (El briard tiene el pelo largo y el Beauceron lo tiene corto).\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 150, "fields": {"name": "Pastor de los Pirineos", "description": "Pastor de los Pirineos es una raza de perro pastor de vigilancia originario de los Pirineos. La raza tiene dos variedades: Pastor de los Pirineos de pelo largo y el Pastor de los Pirineos de cara rasa.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 151, "fields": {"name": "Pastor leonés", "description": "El perro de pastor leonés, llamado también carea leonés o perro de Aqueda, es una raza de perro pastor, autóctono de la submeseta norte de la península ibérica, reconocida a partir de ejemplares de la provincia de León.[3]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 152, "fields": {"name": "Pastor mallorquín", "description": "El Perro de Pastor Mallorquín o Ca de Bestiar es una raza de perro originaria de Mallorca. Empleado tradicionalmente en el campo mallorquín como guardián de rebaños, posee un característico pelaje de color negro. El negro es el color reconocido por el estándar, pero no es el único. Los hay pies blancos, collarados, faldas rojas y atigrados. De este último se está llevando actualmente un programa de cría y recuperación.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 153, "fields": {"name": "Pastor maremmano-abrucés", "description": "El Pastor de Maremma o Maremmano-Abrucense,[6]​ es una raza de mastín[7]​ originario de Italia central y utilizado durante siglos por los pastores para defender a sus rebaños de los lobos.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 154, "fields": {"name": "Pastor de Valée", "description": "El pastor polaco de Valée o pastor polaco de las llanuras (en inglés Polish Lowland Sheepdog, en polaco Polski Owczarek Nizinny) es una raza de perro pastor lanudo de tamaño medio originario de Polonia.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 155, "fields": {"name": "Pastor vasco", "description": "El pastor Vasco es una raza de perro originaria del País Vasco, tradicionalmente utilizada como perro pastor. La raza fue reconocida oficialmente por la Real Sociedad Canina de España el 1 de junio de 1995.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 156, "fields": {"name": "Pekinés", "description": "El perro pekinés o pequinés, es una antigua raza canina de compañía, originaria de Pekín, China.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 157, "fields": {"name": "Pembroke Welsh Corgi", "description": "Macho: \t35–40 cm\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 158, "fields": {"name": "Pequeño Lebrel Italiano", "description": "El pequeño lebrel italiano o galgo italiano es una raza de galgo de pequeño tamaño originaria de Italia; es el galgo más pequeño.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 159, "fields": {"name": "Perdiguero francés", "description": "El pointer inglés es una raza de perro de caza utilizado tradicionalmente en Inglaterra. Ha dado nombre a los perros de muestra (o pointers).\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 160, "fields": {"name": "Perdiguero portugués", "description": "El perdiguero portugués (Perdigueiro Português en portugués) es una raza de perro de caza portuguesa empleada como perro de muestra.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 161, "fields": {"name": "Perro cimarrón uruguayo", "description": "El Cimarrón uruguayo es un perro molosoide de tamaño mediano a grande dentro de los estándares caninos. Al igual que muchas otras razas que no solo han surgido por selección artificial, su aspecto comúnmente varía dentro del estándar de la raza; así sus colores en el pelaje pueden ir desde el atigrado, a manchas, y hasta el también albino en ciertos casos (color crema o bayo). En su mayoría, presentan un hocico negro. Como todo cánido domesticado, su temperamento es dócil, astuto y guardián, por lo que es ideal para vigilancia, protección y compañía.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 162, "fields": {"name": "Perro de agua americano", "description": "El Perro de Agua Americano (también llamado American Water Spaniel) es una raza de perro de caza originada en Estados Unidos, poco conocida fuera de Norteamérica.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 163, "fields": {"name": "Perro de agua español", "description": "El perro de agua andaluz es una raza canina originaria de Andalucía, España, utilizada tradicionalmente como pastor, ayudante en barcos y en la caza. La raza fue reconocida por la Real Sociedad Canina de España en 1985 y por la Federación Cinológica Internacional en 1999.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 164, "fields": {"name": "Perro de agua irlandés", "description": "El Irish Water Spaniel es un perro de agua y la más grande y una de las más antiguas razas de perro spaniel. Asimismo, es una de las más raras, siendo conocida, en ocasiones, como el \"payaso\" de los spaniels.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 165, "fields": {"name": "Perro de agua portugués", "description": "El Cão de Agua Português es una raza de perro de Portugal, de similares características al Perro de agua Español. Algunos autores creen que esta raza tiene cierta relación con el irlandés Kerry Blue Terrier. Raza antigua, se piensa que acompañaba a los marinos lusitanos de los siglos XV y XVI.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 166, "fields": {"name": "Perro de Groenlandia", "description": "El perro de Groenlandia es una de las razas más antiguas del mundo, utilizada durante siglos por los inuit groenlandeses para la caza y el transporte.[4]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 167, "fields": {"name": "Perro de osos de Carelia", "description": "El karjalankarhukoira o perro de osos de Carelia[6]​ es una raza de perro autóctona de Carelia y Finlandia. Tradicionalmente ha sido utilizada como raza de caza. Posee un característico pelaje de color blanco y negro y está perfectamente adaptado a las duras condiciones climáticas de esta zona de Escandinavia. \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 168, "fields": {"name": "Perro dogo mallorquín", "description": "El perro dogo mallorquín o perro de presa mallorquín (también llamado Ca de Bou en mallorquín) es una raza de perro española autóctona de Mallorca. Este moloso está emparentado con el Dogo Canario (perro de presa canario). El origen del Dogo Mallorquín se remonta en el año 1229 con la llegada de presas españoles junto a Jaime I de Aragón, aunque no se le empezó a llamar Ca De Bou hasta unos siglos más tarde. Oficialmente, desde 1964, según la FCI (Fédération Cynologique Internationale) se llama Perro de presa mallorquín. Durante la década de 1990 se exportaron tantos ejemplares a Estados Unidos, Rusia, Polonia y Japón que la mayoría de los criadores actuales de este perro se encuentran fuera de las Islas Baleares.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 169, "fields": {"name": "Perro esquimal canadiense", "description": "El Perro esquimal canadiense es una raza de perro ártica, considerada frecuentemente la más antigua de América del Norte y el más raro pedigrí que se conserva de caninos domésticos de indígenas.[1]​\n[2]​ \nOtros nombres incluyen Qimmiq (término Inuktitut para \"perro\") o el considerado más políticamente correcto Perro Inuit canadiense.[3]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 170, "fields": {"name": "Perro de Montaña de los Pirineos", "description": "El Perro de montaña de los Pirineos o Gran Pirineo (Great Pyrenees en idioma inglés), es una raza de perro grande y majestuosa, usada tradicionalmente para proteger ganado en los pastos (especialmente ovejas) y como perro guardián. No debe ser confundido con el Mastín del Pirineo, similar en nombre y características pero que constituye una raza totalmente distinta.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 171, "fields": {"name": "Perro fino colombiano", "description": "El Sabueso Fino Colombiano (SFC) es una raza de perro sabueso originaria de Colombia, creada por selección funcional a lo largo de los años.[1]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 172, "fields": {"name": "Perro pastor de las islas Shetland", "description": "El Shetland Sheepdog o Sheltie es una raza de perro que proviene de las Islas Shetland (Escocia, Reino Unido). Fue intencionalmente criado para ser de tamaño pequeño. A primera vista parece un Collie de pelo largo miniaturizado, sin embargo son 2 razas diferentes con un aspecto semejante, y la raza de collie que dio origen al Sheltie fue el Border Collie.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 173, "fields": {"name": "Perro peruano sin pelo", "description": "El viringo peruano,[1]​ perro peruano sin pelo,[2]​ perro calato, perro chimú o viringo es una raza de perro sin pelo originaria del Perú, empleada usualmente como animal de compañía. Ha sido reconocido oficialmente como Patrimonio del Perú.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 174, "fields": {"name": "Phalène", "description": "Phalène es la versión pequeña del Papillón, una raza pequeña también conocida como el perro mariposa o Continental Toy Spaniel (Epagneul Nain Continental).\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 175, "fields": {"name": "Pinscher alemán", "description": "El Pinscher alemán (del alemán pinscher \"mordedor\") es una raza de perro que pertenece a la familia de los Pinscher.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 176, "fields": {"name": "Pinscher miniatura", "description": "El pinscher miniatura es una raza de perro perteneciente a la familia de los Pinschers originaria de Alemania, donde son llamados zwergpinscher. Se trata de una miniaturización del Pinscher Alemán que se usaba originalmente para la caza de roedores, especialmente de ratas.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 177, "fields": {"name": "Pitbull", "description": "UKC[1]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 178, "fields": {"name": "Podenco canario", "description": "El podenco canario es una raza canina española autóctona de las Islas Canarias.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 179, "fields": {"name": "Podenco ibicenco", "description": "El podenco ibicenco (en catalán Ca eivissenc) es una raza canina española \nautóctona de Ibiza.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 180, "fields": {"name": "Podenco portugués", "description": "El podenco portugués (en portugués, Podengo Português) es una raza de perro lusa empleada tradicionalmente para la caza del conejo.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 181, "fields": {"name": "Pointer", "description": "El pointer inglés es una raza de perro de caza utilizado tradicionalmente en Inglaterra. Ha dado nombre a los perros de muestra (o pointers).\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 182, "fields": {"name": "Pomerania", "description": "El pomerania, pomerano, o pomeranio —también  conocido como: Spitz enano alemán,  Lulú de Pomerania o pome— es una raza canina de la familia Spitz, que recibe su nombre de la región de Pomerania Central, actualmente en Polonia, y se clasifica como perro toy (juguete) por su pequeño tamaño.[8]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 183, "fields": {"name": "Presa canario", "description": "El presa canario es una raza de perro de presa española de gran tamaño, poderoso y resistente, originaria de las Islas Canarias. El perro de presa canario se considera, según una ley del Gobierno de Canarias, el símbolo natural de la isla de Gran Canaria, conjuntamente con el cardón.[5]​\nLa funcionalidad tradicional es el manejo de ganado bovino bravo y semibravo, así como para guarda de ganado frente a cualquier tipo de depredador. También se suele emplear como perro de diente para la sujeción de especies de caza mayor.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 184, "fields": {"name": "Pudelpointer", "description": "Pudelpointer es una raza especialmente versátil de perro de caza.  Se trata de una raza a partir de un cruce entre el caniche (poodel) alemán y el pointer inglés.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 185, "fields": {"name": "Pug", "description": "FCI Group 9 Section 11 #253 Estándar\nAKC Toy Group Estándar\nANKC Group 1 (Toys) Estándar\nCKC Group 5 - Toys Estándar\nKC (UK) Toy Estándar\nNZKC Toy Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 186, "fields": {"name": "Puli", "description": "Puli —también llamado Pulik y Hungarian Puli— es una raza canina pequeño-mediana proveniente de Hungría. Son utilizados como perro pastor y perro policía y conocidos por su manto largo de cordones o rastas. \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 187, "fields": {"name": "Pumi", "description": "El Pumi es un perro pastor para rebaño, de tamaño medio y tipo terrier originario de Hungría.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 188, "fields": {"name": "Rafeiro do Alentejo", "description": "El rafeiro do Alentejo es una raza autóctona de perro de Portugal.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 189, "fields": {"name": "Ratonero bodeguero andaluz", "description": "El ratonero bodeguero andaluz es una raza canina española de pequeño tamaño con origen en Andalucía, especialmente de la provincia de Cádiz. Su nombre proviene de la principal función de dicha raza en las bodegas del Marco de Jerez: la caza de ratones que se esconden entre las barricas. La raza está reconocida por la Real Sociedad Canina de España y el Ministerio de Agricultura, pero todavía no está reconocida por la Federación Cinológica Internacional (FCI).\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 190, "fields": {"name": "Ratonero mallorquín", "description": "El Perro ratonero mallorquín (en catalán: Ca Rater Mallorquí) es un perro de pequeño tamaño, originario de la isla de Mallorca.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 191, "fields": {"name": "Ratonero valenciano", "description": "El perro ratonero valenciano —en valenciano: Gos rater valencià— es una raza canina española originaria de la Comunidad Valenciana del grupo de los terriers. Su principal función fue la de caza de roedores en las cuadras y como auxiliar en la caza de ratas de agua, muy apreciadas para su consumo. La raza esta reconocida por la Real Sociedad Canina de España (RSCE) dentro del Grupo 3 - Terriers, pero aún no ha sido reconocida por la Federación Cinológica Internacional (FCI).[2]​ Aunque se está en pleno proceso de conseguirlo, lo cual podría ocurrir en el año 2020, dentro de los actos previstos para la Exposición Mundial Canina que se celebrará en Madrid (España).\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 192, "fields": {"name": "Rhodesian Ridgeback", "description": "Crestado rodesiano, comúnmente llamado por su nombre en inglés Rhodesian Ridgeback, hace referencia a una raza de perro de origen sudafricano  musculosa, de gran porte, extremadamente ágil y veloz (puede alcanzar 30 km/h) principalmente usado para la caza, guarda y compañía. Pertenece al grupo 6 de la FCI.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 193, "fields": {"name": "Rottweiler", "description": "El Rottweiler es una raza canina de tipo molosoide originaria de Alemania, aunque fue también usado en la Antigua Roma. Era conocido como «perro carnicero de Rottweil» —en alemán: Rottweiler Metzgerhund— porque estaba acostumbrado a proteger y pastorear ganado y tirar de los carritos de carnicería cargados de carne, junto con otros productos para el mercado.[8]​ Fue empleado en sus papeles tradicionales hasta mediados del siglo XIX, cuando el tren reemplazó que el ganado fuera arreado al mercado. Si bien todavía se utilizan en el pastoreo, pero sus principales funciones son: perro policía, perro de defensa, perro de búsqueda y rescate, perro guía, perro guardián, entre otras funciones, según el uso que le den las fuerzas y cuerpos de seguridad y el ejército.[9]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 194, "fields": {"name": "Saluki", "description": "El Saluki, conocido comúnmente como el perro real de Egipto, es quizás la más vieja casta conocida de perro domesticado y el más antiguo de los lebreles, se cree descendiente de los lobos del desierto de Ara. Esta raza ha sido históricamente criada en el Creciente Fértil, donde se originó la agricultura.[8]​ Los beduinos los tienen en gran estima y los utilizan para la cacería de gacelas y como animales de compañía. Los salukis tienden a ser animales independientes que requieren ser entrenados pacientemente y son gentiles y afectuosos con sus dueños.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 195, "fields": {"name": "Samoyedo", "description": "La raza canina samoyedo ha tomado su nombre de los pueblos samoyedos del norte de Rusia. Estos pueblos nómadas de pastores de renos criaron esta raza para ayudar con el pastoreo, tirar de trineos y para mantener a sus dueños calientes por las noches durmiendo a su lado. Un nombre alternativo para la raza, especialmente en Europa, es Bjelkier.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 196, "fields": {"name": "San Bernardo", "description": "El san bernardo es una raza de perro  originaria de los Alpes suizos y del norte de Italia. Es el perro boyero más famoso junto con el mastín del Pirineo y es muy próximo al gran boyero suizo. Desciende del extinto mastín de los Alpes, que se mezcló con otras razas como el dogo del Tíbet, el terranova y el gran danés. Su nombre en otros idiomas es: St. Bernhardshund, Bernhardiner, Chien du Saint-Bernard, Saint Bernard Dog.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 197, "fields": {"name": "Schapendoes", "description": "El Schapendoes es una raza de perro proveniente de los Países Bajos. Originariamente fue criado como perro pastor y en general de granja, hoy en día también participa en deportes como el agility y flyball.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 198, "fields": {"name": "Schnauzer estándar", "description": "El Schnauzer estándar o Schnauzer mediano es la versión mediana de la raza canina de origen alemana Schnauzer. Siendo la primera en existir de las tres variedades de schnauzer, y a pesar de su pelaje y aspecto en general, no se relaciona con los terriers ingleses. Esta raza es robusta de complexión cuadrada y tamaño mediano. Fue la raza favorita de Alberto Durero y Rembrandt.[cita requerida]\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 199, "fields": {"name": "Schnauzer gigante", "description": "El Schnauzer gigante —o en alemán Riesenschnauzer— es una raza de perro de trabajo que se desarrolló en el siglo XVII en Alemania. Es la más grande de las tres variedades de la raza schnauzer, siendo las otras dos: el Schnauzer estándar y el Schnauzer miniatura.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 200, "fields": {"name": "Schnauzer miniatura", "description": "El Schnauzer miniatura (en alemán: Zwergschnauzer) es la versión pequeña de la raza canina de origen alemana Schnauzer, surgido en Alemania en la segunda mitad del siglo XIX. Esta raza es, probablemente, resultado de la cruza de un Schnauzer estándar con alguna de las razas más pequeñas, tal como los caniches, los pinscher miniatura o los affenpinscher. Esta raza es la variedad más pequeña del schnauzer.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 201, "fields": {"name": "Staffordshire Bull Terrier", "description": "El Staffordshire Bull Terrier es una raza de perro originaria del Reino Unido, con más de 200 años de antigüedad, creada a partir de cruces de los antiguos Bulldog inglés y Terriers. Es un perro considerado potencialmente peligroso debido a sus características físicas.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 202, "fields": {"name": "Sabueso bosnio", "description": "El Sabueso bosnio', Bosanski Oštrodlaki Gonič, también llamado Barak, es un perro de caza desarrollado en Bosnia.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 203, "fields": {"name": "Schipperke", "description": "El Schipperke es una raza canina originaria de Flandes que fue usada como guardia en las barcazas.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 204, "fields": {"name": "Sealyham terrier", "description": "FCI Group 3 Section 2 #074 Estándar\nAKC Terrier Estándar\nANKC Group 2 (Terriers) Estándar\nCKC Group 4 - Terriers Estándar\nKC (UK) Terriers Estándar\nNZKC Terriers Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 205, "fields": {"name": "Setter inglés", "description": "El Setter inglés es una raza canina perteneciente a la familia de los setter.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 206, "fields": {"name": "Setter irlandés", "description": "El setter irlandés es una raza de perro setter que tiene dos variantes: la primigenia era blanca y roja, y la posterior es únicamente roja (caoba).\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 207, "fields": {"name": "Shar Pei", "description": "De forma almendrada, de color oscuro aunque se aceptan colores más claros en los diluidos.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 208, "fields": {"name": "Shiba Inu", "description": "El Shiba Inu (柴犬, Shiba Inu?) es el más pequeño de las seis originales y diferentes razas de perro de Japón. Es un perro pequeño y ágil que soporta muy bien el terreno montañoso, ya que fue originalmente criado para la caza. Es similar en apariencia al Akita Inu, aunque es mucho más pequeño en estatura. Es una de las pocas razas de perro antiguas que todavía existen en el mundo.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 209, "fields": {"name": "Shih Tzu", "description": "El Shih Tzu es una raza de perro originaria de Tíbet. Los asiáticos los criaban y arreglaban para que se parecieran a alfombras vivientes, de acuerdo con la cultura china,[8]​ siendo muy apreciados como perros guardianes. Al igual que el Lhasa Apso, es una raza ligada estrechamente con la práctica  budista, posiblemente\nprocedente de un cruce entre el Lhasa Apso y el pekinés. Según una encuesta de la asociación de criadores de perros de Reino Unido Club Kennel, su esperanza de vida es de 14 años a 15 años[9]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 210, "fields": {"name": "Shikoku Inu", "description": "El Shikoku Inu es una raza de perro originaria de Japón y más concretamente de la isla de Shikoku. También recibe los nombres de Kochi-ken, Mikawa Inu o Perro lobo. En 1937 fue declarado Monumento natural de Japón. Su aspecto recuerda al Shiba Inu pero de mayor tamaño. Fue utilizado para la caza del jabalí y del ciervo.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 211, "fields": {"name": "Siberian husky", "description": "El husky siberiano es una raza de perro de trabajo originaria del noreste de Siberia (Chukotka, Rusia). Esta raza presenta un acusado parecido con el lobo. Originalmente fue criado por la tribu chukchi, en la que se utilizaba como perro de compañía para pastorear a los ciervos, tirar de los trineos y mantener calientes a los niños; en la actualidad se encuentra en diversas zonas del mundo.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 212, "fields": {"name": "Skye terrier", "description": "FCI Group 3 Section 2 #072 Estándar\nAKC Terrier Estándar\nANKC Group 2 (Terriers) Estándar\nCKC Group 4 - Terriers Estándar\nKC (UK) Terriers Estándar\nNZKC Terriers Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 213, "fields": {"name": "Spaniel japonés", "description": "El spaniel japonés o Chin (狆)[8]​es una raza canina que de acuerdo al estándar FCI es originaria de Japón.[9]​Se trata de un perro faldero muy fácil de distinguir.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 214, "fields": {"name": "Spaniel tibetano", "description": "El  Spaniel del Tibet  es una raza de perro asertiva, pequeña e inteligente originaria de los montes Himalaya en el Tíbet.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 215, "fields": {"name": "Spitz enano", "description": "Se denomina Spitz a un grupo de razas caninas que tienen como características comunes el poseer dos capas de pelo, la primera corta y lanosa, que los protege de las inclemencias del tiempo, la segunda capa está formada por pelo largo, liso y despegado del cuerpo, cabeza con pelo corto que recuerda a la del zorro con orejas pequeñas y puntiagudas y la cola levantada, curvada y apoyada en la espalda. Son muy parecidos físicamente a los perros nórdicos.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 216, "fields": {"name": "Spitz grande", "description": "Se denomina Spitz a un grupo de razas caninas que tienen como características comunes el poseer dos capas de pelo, la primera corta y lanosa, que los protege de las inclemencias del tiempo, la segunda capa está formada por pelo largo, liso y despegado del cuerpo, cabeza con pelo corto que recuerda a la del zorro con orejas pequeñas y puntiagudas y la cola levantada, curvada y apoyada en la espalda. Son muy parecidos físicamente a los perros nórdicos.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 217, "fields": {"name": "Spitz mediano", "description": "Se denomina Spitz a un grupo de razas caninas que tienen como características comunes el poseer dos capas de pelo, la primera corta y lanosa, que los protege de las inclemencias del tiempo, la segunda capa está formada por pelo largo, liso y despegado del cuerpo, cabeza con pelo corto que recuerda a la del zorro con orejas pequeñas y puntiagudas y la cola levantada, curvada y apoyada en la espalda. Son muy parecidos físicamente a los perros nórdicos.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 218, "fields": {"name": "Spitz japonés", "description": "FCI \tGroupo 5 Section 5 #262 \testándar\nANKC \tGroup 7 (No deportivo) \testándar\nCKC \tGroup 6 - No deportivo \testándar\nKC (UK) \tUtilidad \testándar\nNZKC \tNo deportivos \testándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 219, "fields": {"name": "Sussex spaniel", "description": "El Sussex Spaniel es una raza de perro que pertenece a la familia de los Spaniels, y dentro de esta a la Sección 7.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 220, "fields": {"name": "Teckel", "description": "El dachshund, también llamado teckel, perro vienesa o perro salchicha, es una raza canina. Su peculiar fisonomía se debe a una mutación genética conocida como bassetismo, que dota a los ejemplares de unas extremidades cortas en relación con el tamaño del cuerpo. \nSegún su tamaño y peso puede clasificarse en estándar (9kg-11kg), miniatura (4,5kg-6kg) y Kaninchen, este último no solo se caracteriza por un menor peso y tamaño, sino que presenta unos rasgos físicos distintos.\nAdemás el dachshund se diferencia en función de la tipología del pelo, puede ser de pelo duro (generalmente de color gris), pelo corto y pelo largo, estos dos últimos pueden ser de color negro con rojo fuego, marrón chocolate y dorado\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 221, "fields": {"name": "Terranova", "description": "El Terranova —en inglés: Newfoundland— es una raza de perro que originalmente fue criado para ser utilizado como perro de trabajo por los pescadores de Dominio de Terranova, ahora parte de Canadá.[8]​[9]​Son conocidos por su tamaño gigante, su color negro, marrón, negro y blanco,[10]​enorme fuerza, disposición calmada y lealtad. Los perros terranova sobresalen en rescate acuático / salvavidas, debido a su estructura muscular, pelaje grueso y de doble capa, patas palmeadas y habilidades innatas de natación.[11]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 222, "fields": {"name": "Terrier alemán", "description": "El Terrier alemán o Jagdterrier es una raza de Terrier de trabajo (en:working terrier), originario de Alemania, utilizado para la caza tanto en superficie como excavando y buscando en madrigueras. Se le conoce también como Terrier alemán de caza. Existen desde el período de entreguerras, tanto para evitar la entrada masiva de perros de caza de otros países, como para avivar la mitología nacional con la recuperación de razas alemanas extintas.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 223, "fields": {"name": "Terrier brasileño", "description": "El terrier brasileño es una raza de perro de Brasil de pequeño tamaño, producto del cruce de perros de raza fox terrier con otras razas de pequeño tamaño.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 224, "fields": {"name": "Terrier checo", "description": "El Terrier Checo (en inglés Cesky Terrier) es una raza canina que se originó en República Checa. Uno de los múltiples tipos de Terrier. Es un perro de cacería ligero, bajo, bien pigmentado y fácil de manejar con orejas colgantes pequeñas y prácticas, junto con un pelaje fácil de cuidar.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 225, "fields": {"name": "Terrier chileno", "description": "El terrier chileno es la primera raza canina proveniente de Chile,[3]​ seguida del perro ovejero magallánico.[4]​Es una raza que data de fines del siglo XVIII, desarrollada a partir de la mezcla de su antepasado el Ratonero bodeguero andaluz.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 226, "fields": {"name": "Terrier de Norfolk", "description": "El Norfolk Terrier es una raza de perro originaria del Reino Unido. Antes de 1960, cuando ganó el reconocimiento como una raza independiente, se trataba de una variedad de Terrier de Norwich, que se distinge del \"pinchazo de orejas\" por sus \"orejas caídas\" (o orejas dobladas). En conjunto, el Norfolk y el Norwich Terrier son los más pequeños de los terrier de trabajo.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 227, "fields": {"name": "Terrier de Norwich", "description": "FCI Group 3 Section 2 #072 Estándar\nAKC Terrier Estándar\nANKC Group 2 (Terriers) Estándar\nCKC Group 4 - Terriers Estándar\nKC (UK) Terriers Estándar\nNZKC Terriers Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 228, "fields": {"name": "Terrier escocés", "description": "FCI Group 3 Section 2 #073 Estándar\nAKC Terrier Estándar\nANKC Group 2 (Terriers) Estándar\nCKC Group 4 - Terriers Estándar\nKC (UK) Terriers Estándar\nNZKC Terriers Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 229, "fields": {"name": "Terrier galés", "description": "El Terrier Galés (Welsh terrier en inglés) es una raza de perro que data de los años 1760 y es uno de los terriers más antiguos. Originalmente fue criado para la caza de zorros, roedores y tejones, pero durante el último siglo se ha criado principalmente para las exposiciones caninas. A pesar de ello, ha conservado la fuerza de carácter propia de los terriers y por ello requiere un trato firme, constante y no agresivo. El terrier galés se originó en Gales y se ha afirmado que es la raza de perro existente más antigua en el Reino Unido de acuerdo con la investigación de Julian Calder y Alastair Bruce para su libro, 'El más viejo - en la celebración de la historia viva de Gran Bretaña'. El terrier galés se incorporó tardíamente al mundo de las exposiciones caninas en Gran Bretaña (era principalmente un perro de trabajo) y no se registró oficialmente hasta el siglo XIX. Actualmente está en la lista de razas en peligro de extinción del Kennel Club del Reino Unido, al registrarse sólo unos 300 cachorros al año, en comparación con las razas más populares, de las que se inscriben decenas de miles de cachorros cada año. \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 230, "fields": {"name": "Terrier irlandés", "description": "El Terrier irlandés (en inglés Irish Terrier) es un perro que se originó en Irlanda y es uno de los múltiples tipos de Terrier. Rojo fuego y rectangular - es como un Terrier irlandés podría ser descrito.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 231, "fields": {"name": "Terrier ruso negro", "description": "El Terrier Ruso Negro  (en ruso: Чёрный терьер)?, Sobaka Stalina (Perro de Stalin), es una raza de perro desarrollada como perro guardián y policía. Se encuentra muy pocas veces fuera de su país de origen y apenas se está empezando a reconocer en otros países.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 232, "fields": {"name": "Terrier tibetano", "description": "El Terrier tibetano o Tibetan Terrier es un perro de talla mediana de pelo largo. Su perfil es generalmente cuadrado, con una apariencia robusta y una expresión que denota firmeza.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 233, "fields": {"name": "Toy spaniel inglés", "description": "El Toy spaniel inglés (en inglés, English Toy Spaniel), conocido como Spaniel del Rey Carlos (King Charles Spaniel) es una raza de perro de origen inglés.[8]​La raza Cavalier King Charles spaniel es similar, pero no deben confundirse.[9]​\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 234, "fields": {"name": "Tervueren", "description": "Pastor belga de TervuerenBelgian Tervuren\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 235, "fields": {"name": "Vallhund sueco", "description": "El Vallhund es una raza canina de tipo spitz originaria de Suecia.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 236, "fields": {"name": "Volpino italiano", "description": "Macho: 27 a 30 cm\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 237, "fields": {"name": "Weimaraner", "description": "El braco de Weimar (en alemán, Weimaraner) es un perro de caza especialmente dotado como perro cobrador y que actualmente ha ganado alta popularidad y fanatismo por los amantes de los perros modelo.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 238, "fields": {"name": "West Highland White Terrier", "description": "El West Highland white terrier es una raza canina que se originó en las Tierras Altas del Oeste de Escocia. De hecho, la traducción literal de su nombre es terrier blanco de las tierras altas del oeste. Es un perro conocido por su personalidad y color blanco brillante. Los admiradores de esta raza suelen llamarlo Westie. Es amigable y de carácter equilibrado, siempre y cuando sea socializado adecuadamente.Como la mayoría de los terriers son enérgicos y valientes por naturaleza. Es mejor mantener a tu Westie acompañado desde pequeño porque tu Westie se va a adueñar de donde viva y si compras otro se podrían pelear.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 239, "fields": {"name": "Whippet", "description": "El Whippet es una raza de perro de origen británico, esbelto y de porte elegante. Son perros activos y juguetones, similares físicamente al galgo inglés, pero de tamaño mediano. Su popularidad ha llevado a usar el nombre Whippet en un gran número de cosas, desde automóviles a galletas.\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 240, "fields": {"name": "Wolfsspitz", "description": "El Keeshond, conocido como Wolfspitz hasta 1926,[8]​ es un perro de talla media con un pelaje de dos capas de color de plata y con la piel de color negro; tiene la cola enroscada y un 'collar'. Se originó en Alemania y sus parientes más cercanos son los otros Spitzes alemanes como el  Pomerania. \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 241, "fields": {"name": "Xoloitzcuintle", "description": "miniatura: 25-35 cm \nMediano: 36-45 cm \n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}, {"model": "dogger.breed", "pk": 242, "fields": {"name": "Yorkshire terrier", "description": "FCI Estándar\nAKC (Toy Group) Estándar\nANKC (Toy Group) Estándar\nCKC (Group V, Toys) Estándar\nKCUKC (Toy Group) Estándar\nNZKC (Toy Group) Estándar\n", "created_at": "2020-10-18T12:59:05.878Z", "updated_at": "2020-10-18T12:59:05.879Z"}}
]
  